import React from 'react';

function Content1() {
    return (
        <div>
            <h1 id="title">책 리뷰: “어린 왕자”</h1>
            <h3>(Le Petit Prince) - 생텍쥐페리</h3>
            <p>
                “어린 왕자”는 프랑스 작가 앙투안 드 생텍쥐페리가 1943년에 출간한 동화로,
                전 세계적으로 사랑받는 작품입니다. 어린이와 어른 모두에게 깊은 인상을
                남기는 이 책은 단순한 동화 이상의 의미를 지니고 있습니다.
            </p>
            <p>
                이 책은 사하라 사막에 불시착한 비행사가 작은 행성 B-612에서 온 어린
                왕자를 만나면서 시작됩니다. 어린 왕자는 자신의 행성에서 장미꽃과의 관계,
                그리고 다른 여러 행성들을 여행하면서 만난 다양한 인물들에 대한 이야기를
                전합니다. 그 가운데 만난 여러 사람들, 특히 여우와의 만남을 통해
                인생에서 중요한 교훈을 얻게 됩니다.
            </p>
        </div>
    );
}

export default Content1;
